Repository: kod4ma/TGA
Catalog: po/*/LC_MESSAGES/app.po
Languages: ru_ru

source: Apply
ru_ru: Применить настройки

source: Select & setup modules to be launched
ru_ru: Выберете и настройте модули которые будут запущены

source: Disable the Autoresponder
ru_ru: Отключить автоответчик

source: Autoresponder will be enabled using mode:
ru_ru: Автоответчик будет включен в режимe

source: Enable the Autoresponder
ru_ru: Включить автоответчик

source: Reason of enabling:
ru_ru: Причина включения автоответчика:

source: FFFFUUUUU!!!
ru_ru: Все бесят

source: Night time
ru_ru: Ночное время

source: Important meeting
ru_ru: Важная встреча

source: Exam
ru_ru: Экзамен

source: Detox
ru_ru: Детокс

source: Autoresponder will be disabled
ru_ru: Aвтоответчик будет выключен

source: Enable the Saver
ru_ru: Включить сохронятор

source: Notification group invite-link (not required)
ru_ru: Ссылка на группу для уведомлений (не обязательное поле)

source: Saver will be disabled
ru_ru: Сохранятор будет выключен

source: Disable the Saver
ru_ru: Отключить сохронятор

source: Saver will be enabled
ru_ru: Сохранятор будет включонн

source: Notification group not used
ru_ru: Без группы уведомлений

source: Invite-link accepted
ru_ru: Адрес группы уведомлений получен

source: Enable the Manager
ru_ru: Включить менеджера

source: Assignee's phone:
ru_ru: Номер исполнителя:

source: Task:
ru_ru: Задача:

source: Days left until deadline:
ru_ru: Кол-во дней до дедлайна:

source: Seagull-Manager will be disabled
ru_ru: Чайка-менеджер будет выключен

source: Error
ru_ru: Ошибка

source: All fields are required for Seagull-Manager setup
ru_ru: Все поля являются обязательными для начтройки Чайки

source: Disable the Manager
ru_ru: Отключить менеджера

source: Seagull-Manager will be enabled
ru_ru: Чайка-менеджер будет включен

source: Task
ru_ru: Задача

source: will be assigned to
ru_ru: будет выдана)

source: for
ru_ru: на срок

source: days
ru_ru: (в днях)

source: dictionaries/manage
ru_ru: dictionaries/manage_ru

source: [*] TGA is logged in and listening for events...
ru_ru: [*] TGA вошел в систему и слушает события ...
